const appData = {
    directorPhotos: [
        "../念佛班照片/主任/主任1.jpeg",
        "../念佛班照片/主任/主任2.jpeg",
        "../念佛班照片/主任/主任3.jpeg",
        "../念佛班照片/主任/主任4.jpeg",
        "../念佛班照片/主任/主任5.jpeg",
        "../念佛班照片/主任/主任6.jpeg",
        "../念佛班照片/主任/主任7.jpeg",
        "../念佛班照片/主任/主任8.jpeg",
        "../念佛班照片/主任/主任9.jpeg"
    ],
    memberPhotos: [
        "../念佛班照片/班員/冠葦.jpeg",
        "../念佛班照片/班員/宜珮.jpeg",
        "../念佛班照片/班員/小蓮.jpeg",
        "../念佛班照片/班員/廖主任.jpeg",
        "../念佛班照片/班員/振杉.jpeg",
        "../念佛班照片/班員/春燕.jpeg",
        "../念佛班照片/班員/淑錡.jpeg",
        "../念佛班照片/班員/紀騰.jpeg",
        "../念佛班照片/班員/芊蓉.jpeg",
        "../念佛班照片/班員/高老師.jpeg",
        "../念佛班照片/班員/鳳翎.jpeg"
    ]
};
